Repository: PowerBeef/Vocello
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

# vocello.settings.polish.versionIdentity
source: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@（%2$@）
ko: 버전 %1$@ (%2$@)
pt_br: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
zh_hans: 版本 %1$@（%2$@）

# vocello.settings.refinement.version
source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
ru: Версия
zh_hans: 版本

# vocello.settings.website
source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: ウェブサイト
ko: 웹사이트
pt_br: Site
ru: Веб-сайт
zh_hans: 网站

# vocello.ui.modeDesign
source: Design
es: Diseño
fr: Création
ja: デザイン
ko: 디자인
pt_br: Criação
ru: Дизайн
zh_hans: 设计

# vocello.ui.pause
source: Pause
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
ru: Пауза
zh_hans: 暂停

# vocello.ui.voiceName
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 名称

# vocello.ui.neutral
source: Neutral
es: Neutra
fr: Neutre
it: Neutra
ja: ニュートラル
ko: 중립
pt_br: Neutra
ru: Нейтрально
zh_hans: 中性

# vocello.mac.common.ok
source: OK
es: Aceptar
ko: 확인
ru: ОК
zh_hans: 好

# vocello.mac.savedVoice.nameSection
source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
zh_hans: 名称

# vocello.mac.settings.variation
source: Variation
es: Variación
it: Variazione
ja: 変化
ko: 변화
pt_br: Variação
ru: Вариативность
zh_hans: 变化程度

# vocello.mac.cloning.deliveryNeutral
source: Neutral
es: Neutra
fr: Neutre
it: Neutra
ja: ニュートラル
ko: 중립
pt_br: Neutra
ru: Нейтрально
zh_hans: 中性

# vocello.mac.player.pause
source: Pause
es: Pausar
it: Pausa
ja: 一時停止
ko: 일시 정지
pt_br: Pausar
ru: Пауза
zh_hans: 暂停

# vocello.mac.player.live
source: Live
es: En directo
fr: En direct
it: In diretta
ja: ライブ
ko: 실시간
pt_br: Ao vivo
ru: В потоке
zh_hans: 实时

# vocello.mac.variant.bits06B4
source: 0.6B 4-bit
es: 0.6B, 4 bits
fr: 0,6B 4 bits
it: 0.6B a 4 bit
ja: 0.6B 4ビット
ko: 0.6B 4비트
pt_br: 0.6B de 4 bits
ru: 0.6B, 4 бита
zh_hans: 0.6B 4 位

# vocello.mac.variant.bits06B8
source: 0.6B 8-bit
es: 0.6B, 8 bits
fr: 0,6B 8 bits
it: 0.6B a 8 bit
ja: 0.6B 8ビット
ko: 0.6B 8비트
pt_br: 0.6B de 8 bits
ru: 0.6B, 8 бит
zh_hans: 0.6B 8 位

# vocello.mac.variant.bits17B4
source: 1.7B 4-bit
es: 1.7B, 4 bits
fr: 1,7B 4 bits
it: 1.7B a 4 bit
ja: 1.7B 4ビット
ko: 1.7B 4비트
pt_br: 1.7B de 4 bits
ru: 1.7B, 4 бита
zh_hans: 1.7B 4 位

# vocello.mac.variant.bits17B8
source: 1.7B 8-bit
es: 1.7B, 8 bits
fr: 1,7B 8 bits
it: 1.7B a 8 bit
ja: 1.7B 8ビット
ko: 1.7B 8비트
pt_br: 1.7B de 8 bits
ru: 1.7B, 8 бит
zh_hans: 1.7B 8 位

# vocello.mac.variant.depth4
source: 4-bit
es: 4 bits
fr: 4 bits
ja: 4ビット
ko: 4비트
pt_br: 4 bits
ru: 4 бита
zh_hans: 4 位

# vocello.mac.variant.depth8
source: 8-bit
es: 8 bits
fr: 8 bits
ja: 8ビット
ko: 8비트
pt_br: 8 bits
ru: 8 бит
zh_hans: 8 位

# vocello.licenses.software
source: Software
fr: Logiciels
ja: ソフトウェア
ko: 소프트웨어
ru: Программное обеспечение
zh_hans: 软件

# vocello.mac.variant.speed
source: Speed
fr: Rapide

# vocello.mac.variant.quality
source: Quality
fr: Qualité

# vocello.ui.normal
source: Normal
it: Normale
ja: 標準
ko: 보통
ru: Обычно
zh_hans: 普通

# vocello.settings.refinement.audio
source: Audio
ja: 音声
ko: 오디오
pt_br: Áudio
ru: Аудио
zh_hans: 音频

# vocello.mac.savedVoice.audioSection
source: Audio
ja: 音声
ko: 오디오
pt_br: Áudio
ru: Аудио
zh_hans: 音频
